{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "1. Karty są rozdawane na dodatkowy stos (jeden lub więcej, w zależności ilu BN-ów wprowadzamy).\n\n2. Nie przeglądamy kart BN-a, lecz układamy w równy stos (nie w wachlarz) rewersem do góry.\n\n3. Dobieranie karty od BN-a zawsze oznacza wybranie karty znajdującej się na szczycie jego stosu.\n\n4. Gdy przychodzi kolej BN-a, nie wykonujemy za niego żadnych etapów kolejki. BN nigdy nie dobiera kart.\n\n5. Jeśli BN otrzyma nową talię (np. poprzez aktywację Aramdili), należy z niej stworzyć stos.\n\n6. Bohater Niezależny nie ma Stosu Zwycięstwa, Strefy Gracza i nie może przetrzymywać w niej sparowanych kart. Nie może także aktywować par.\n\n7. Za każdym razem, gdy BN otrzymuje jedną lub więcej kart, należy przetasować jego stos."
			},
			"Translation": {
				"Text": "1. Karty są rozdawane na dodatkowy stos (jeden lub więcej, w zależności ilu BN-ów wprowadzamy).\n\n2. Nie przeglądamy kart BN-a, lecz układamy w równy stos (nie w wachlarz) rewersem do góry.\n\n3. Dobieranie karty od BN-a zawsze oznacza wybranie karty znajdującej się na szczycie jego stosu.\n\n4. Gdy przychodzi kolej BN-a, nie wykonujemy za niego żadnych etapów kolejki. BN nigdy nie dobiera kart.\n\n5. Jeśli BN otrzyma nową talię (np. poprzez aktywację Aramdili), należy z niej stworzyć stos.\n\n6. Bohater Niezależny nie ma Stosu Zwycięstwa, Strefy Gracza i nie może przetrzymywać w niej sparowanych kart. Nie może także aktywować par.\n\n7. Za każdym razem, gdy BN otrzymuje jedną lub więcej kart, należy przetasować jego stos."
			},
			"Key": "9E1B8C653E604C50A65F68BF2F10335A"
		},
		{
			"Source": {
				"Text": "1. Upewnij się, że w talii znajduje się tylko jedna karta Konika Morrskiego i jedna Szczuroludzi. Nadmiar należy odłożyć. Stanowi zapas na ewentualne ich uszkodzenie lub zgubienie.\n\n2. Przetasuj i rozdaj wszystkie karty uczestnikom. Nie przejmuj się, jeśli niektórzy dostaną ich więcej. Każdy gracz zapoznaje się z otrzymanymi kartami, układając je w dowolnej kolejności w wachlarz. Nie należy pokazywać kart innym uczestnikom.\n\nUwaga! Po ułożeniu kart w dłoni nie można zmieniać ich kolejności lub tasować.\n\n3. Grę rozpoczyna gracz, na którym zakończono rozdawanie kart."
			},
			"Translation": {
				"Text": "1. Upewnij się, że w talii znajduje się tylko jedna karta Konika Morrskiego i jedna Szczuroludzi. Nadmiar należy odłożyć. Stanowi zapas na ewentualne ich uszkodzenie lub zgubienie.\n\n2. Przetasuj i rozdaj wszystkie karty uczestnikom. Nie przejmuj się, jeśli niektórzy dostaną ich więcej. Każdy gracz zapoznaje się z otrzymanymi kartami, układając je w dowolnej kolejności w wachlarz. Nie należy pokazywać kart innym uczestnikom.\n\nUwaga! Po ułożeniu kart w dłoni nie można zmieniać ich kolejności lub tasować.\n\n3. Grę rozpoczyna gracz, na którym zakończono rozdawanie kart."
			},
			"Key": "98D61E4629B942BF933536B29F9D7126"
		},
		{
			"Source": {
				"Text": "Dodatkowe zasady do kart"
			},
			"Translation": {
				"Text": "Dodatkowe zasady do kart"
			},
			"Key": "18DB20DDCE654259AB63BCB584F8D97E"
		},
		{
			"Source": {
				"Text": "Etap 1: Rozpoczęcie kolejki i parowanie kart. Jeśli gracz posiada w swojej talii dwie karty o tej samej nazwie, może je teraz sparować, kładąc przed sobą w swojej Strefie Gracza. Jeśli nie chce dokonać parowania lub nie posiada na ręce par, ten etap jest omijany. W tym etapie może dokonać tylko jednego parowania.\n\nEtap 2: Dobranie karty od wybranego gracza. Gracz dobiera losową kartę od innego uczestnika i dokłada ją w dowolne miejsce w swojej talii w taki sposób, by inni gracze mieli możliwość zobaczenia, gdzie nowa karta się znalazła. Nie może przetasować swojej talii lub zmienić położenia innych kart. Nie można spasować dobierania lub ominąć tego etapu – należy dobrać kartę.\n\nEtap 3: Drugie parowanie kart. Jeśli po dobraniu gracz posiada karty do parowania, może teraz tego dokonać, choć nie jest to wymagane. Jeśli nie posiada par w swojej talii, może ominąć ten etap, kończąc kolejkę i oddając ją graczowi po lewej stronie. W tym etapie także może dokonać tylko jednego parowania."
			},
			"Translation": {
				"Text": "Etap 1: Rozpoczęcie kolejki i parowanie kart. Jeśli gracz posiada w swojej talii dwie karty o tej samej nazwie, może je teraz sparować, kładąc przed sobą w swojej Strefie Gracza. Jeśli nie chce dokonać parowania lub nie posiada na ręce par, ten etap jest omijany. W tym etapie może dokonać tylko jednego parowania.\n\nEtap 2: Dobranie karty od wybranego gracza. Gracz dobiera losową kartę od innego uczestnika i dokłada ją w dowolne miejsce w swojej talii w taki sposób, by inni gracze mieli możliwość zobaczenia, gdzie nowa karta się znalazła. Nie może przetasować swojej talii lub zmienić położenia innych kart. Nie można spasować dobierania lub ominąć tego etapu – należy dobrać kartę.\n\nEtap 3: Drugie parowanie kart. Jeśli po dobraniu gracz posiada karty do parowania, może teraz tego dokonać, choć nie jest to wymagane. Jeśli nie posiada par w swojej talii, może ominąć ten etap, kończąc kolejkę i oddając ją graczowi po lewej stronie. W tym etapie także może dokonać tylko jednego parowania."
			},
			"Key": "918D07D06C52485C83FEE6458D9D5A86"
		},
		{
			"Source": {
				"Text": "Gloria nie może wybrać BN-a, by stracił kolejkę.\n\nGdy BN otrzyma Konika Morrskiego, należy przetasować jego stos.\n\nPaulus - Cichy lider nie może wybrać BN-a jako gracza, który ma dobierać kartę.\n\nPo aktywacji Hansa - Kapitana nie można przekazać par BN-owi (jest omijany).\n\nMożna zmusić do ujawnienia całego jego stosu Bodgym - mistrzem Shao Li.\n\nPo aktywacji Gniewa - Martwego herolda nie można wybrać BN-a.\n\nGra kończy się, gdy łącznie w rękach graczy i stosach BN-ów znajduje się mniej kart niż jest uczestników (BN-i są także brani pod uwagę). Bohater Niezależny może przegrać z powodu posiadania Konika Morrskiego."
			},
			"Translation": {
				"Text": "Gloria nie może wybrać BN-a, by stracił kolejkę.\n\nGdy BN otrzyma Konika Morrskiego, należy przetasować jego stos.\n\nPaulus - Cichy lider nie może wybrać BN-a jako gracza, który ma dobierać kartę.\n\nPo aktywacji Hansa - Kapitana nie można przekazać par BN-owi (jest omijany).\n\nMożna zmusić do ujawnienia całego jego stosu Bodgym - mistrzem Shao Li.\n\nPo aktywacji Gniewa - Martwego herolda nie można wybrać BN-a.\n\nGra kończy się, gdy łącznie w rękach graczy i stosach BN-ów znajduje się mniej kart niż jest uczestników (BN-i są także brani pod uwagę). Bohater Niezależny może przegrać z powodu posiadania Konika Morrskiego."
			},
			"Key": "7D2BEA04C4F74B09856DAD0E3E13AE8E"
		},
		{
			"Source": {
				"Text": "Gra kończy się, gdy w rękach graczy znajduje się łącznie mniej kart niż jest uczestników. Każda para na Stosie Zwycięstwa jest liczona jako 1 punkt. Karty w taliach oraz pary ze Stref Graczy nie biorą udziału w liczeniu punktów.\n\nWygrywa gracz z najwyższą liczbą punktów."
			},
			"Translation": {
				"Text": "Gra kończy się, gdy w rękach graczy znajduje się łącznie mniej kart niż jest uczestników. Każda para na Stosie Zwycięstwa jest liczona jako 1 punkt. Karty w taliach oraz pary ze Stref Graczy nie biorą udziału w liczeniu punktów.\n\nWygrywa gracz z najwyższą liczbą punktów."
			},
			"Key": "931D68A7C6384D40914D900196841C22"
		},
		{
			"Source": {
				"Text": "Instrukcja"
			},
			"Translation": {
				"Text": "Instrukcja"
			},
			"Key": "15AEF7EF571E4043888BFCD1DF4D31D4"
		},
		{
			"Source": {
				"Text": "Jeśli wszystkie karty Paulusa zostały już sparowane, można usunąć z gry Szczuroludzi, choć nie jest to obowiązkowe.\n\nAktywacja Gieselbrechta - Apologety jest możliwa tylko po wprowadzeniu wszystkich zmian wynikających z aktywacji wybranej pary. Może zaistnieć sytuacja, gdy Gieselbrecht - Apologeta zostanie usunięty ze Strefy Gracza, zanim ten zdąży go aktywować.\n\nJeśli Thronri (dowolny) lub Kurt - Szmplerz trafią z jakiegoś powodu na Stos Zwycięstwa (np. poprzez Gnushor), gwarantują posiadającemu ich graczowi po 1 punkcie zwycięstwa na koniec gry.\n\nAktywując Pancho nie uzyskujemy dwóch aktywacji innej karty, a podwójny jej efekt. Gieselbrecht - Uczeń czarodzieja może wciąż anulować pełne działanie takiej wzmocnionej aktywacji, nie tylko jej jedną część.\n\nJeśli aktywując Pancho, gracz wybrał Glorię, może ona zamrozić jednego gracza na dwie kolejki albo dwóch uczestników na jedną.\n\nUwaga! Zasady zapisane na kartach są nadrzędne względem reguł z instrukcji."
			},
			"Translation": {
				"Text": "Jeśli wszystkie karty Paulusa zostały już sparowane, można usunąć z gry Szczuroludzi, choć nie jest to obowiązkowe.\n\nAktywacja Gieselbrechta - Apologety jest możliwa tylko po wprowadzeniu wszystkich zmian wynikających z aktywacji wybranej pary. Może zaistnieć sytuacja, gdy Gieselbrecht - Apologeta zostanie usunięty ze Strefy Gracza, zanim ten zdąży go aktywować.\n\nJeśli Thronri (dowolny) lub Kurt - Szmplerz trafią z jakiegoś powodu na Stos Zwycięstwa (np. poprzez Gnushor), gwarantują posiadającemu ich graczowi po 1 punkcie zwycięstwa na koniec gry.\n\nAktywując Pancho nie uzyskujemy dwóch aktywacji innej karty, a podwójny jej efekt. Gieselbrecht - Uczeń czarodzieja może wciąż anulować pełne działanie takiej wzmocnionej aktywacji, nie tylko jej jedną część.\n\nJeśli aktywując Pancho, gracz wybrał Glorię, może ona zamrozić jednego gracza na dwie kolejki albo dwóch uczestników na jedną.\n\nUwaga! Zasady zapisane na kartach są nadrzędne względem reguł z instrukcji."
			},
			"Key": "9EF4B30E17594AB2B8340FE6A80F175B"
		},
		{
			"Source": {
				"Text": "Karton"
			},
			"Translation": {
				"Text": "Karton"
			},
			"Key": "5502E6F649E4E358C213429FDFBC64AC"
		},
		{
			"Source": {
				"Text": "Karty"
			},
			"Translation": {
				"Text": "Karty"
			},
			"Key": "C609462F611A4D4EBEBF7B43E2EC4A93"
		},
		{
			"Source": {
				"Text": "Koniec gry"
			},
			"Translation": {
				"Text": "Koniec gry"
			},
			"Key": "9000D7D89A4F49D1BD1538A87CF297BA"
		},
		{
			"Source": {
				"Text": "Konik Morrski jest grą karcianą przeznaczoną dla przynajmniej dwóch osób, choć im więcej grających, tym jest ciekawiej. Inspiracją dla twórców były sesje RPG o nazwie „O Dwóch Małych z Trzema Dużymi” rozegrane na kanale filmowym Baniak Baniaka.\n\nZawartość pudełka to niniejsza instrukcja oraz 54 karty, choć w grze wykorzystuje się tylko 52 (patrz Przygotowanie do gry pkt. 1).\n\nNa czym polega gra? Każdy gracz stara się pozbyć kart ze swojej ręki (zwanej także talią) poprzez łączenie ich w pary (zwane dalej parowaniem). W swojej kolejce dobiera jedną kartę od wybranego gracza i jeśli posiada drugą taką samą w swojej ręce, może je sparować i wyłożyć na stół.\n\nParowanie to połączenie dwóch kart o takiej samej nazwie, czyli stworzenie pary i wystawienie jej do własnej Strefy Gracza. Sparowane karty są widoczne, czyli należy je kłaść na stole awersem do góry. Pary można następnie aktywować według zapisanych na nich zasad.\n\nUwaga! Nie można sparowanych kart od razu przenieść do Stosu Zwycięstwa. Należy dokonać ich aktywacji.\n\nAktywacja. Gdy para znajduje się w Strefie, może zostać aktywowana w kolejce posiadającego ją gracza w dowolnym momencie. W swojej kolejce można dokonać dowolnej liczby aktywacji. Po wprowadzeniu do gry zmian wynikających z aktywacji para zostaje zakryta i przeniesiona na Stos Zwycięstwa posiadającego ją gracza, rewersem do góry.\n\nUwaga! Daną parę można aktywować tylko jednokrotnie.\n\nAktywacja musi być możliwa do przeprowadzenia. Na przykład, w pojedynku Diego jeden gracz musi mieć więcej kart niż drugi, a aktywując Ye-Heshę, musisz posiadać przynajmniej dwie karty, by móc je przetasować.\n\nStos Zwycięstwa to miejsce na stole, gdzie wędrują pary po Aktywacji rewersem do góry (patrz: Jak wygląda stół?)\n\nCelem gry jest zdobycie jak najwyższej liczby punktów z par na Stosie Zwycięstwa, poprzez pozbycie się wszystkich kart z ręki i aktywowanie ich przed końcem gry."
			},
			"Translation": {
				"Text": "Konik Morrski jest grą karcianą przeznaczoną dla przynajmniej dwóch osób, choć im więcej grających, tym jest ciekawiej. Inspiracją dla twórców były sesje RPG o nazwie „O Dwóch Małych z Trzema Dużymi” rozegrane na kanale filmowym Baniak Baniaka.\n\nZawartość pudełka to niniejsza instrukcja oraz 54 karty, choć w grze wykorzystuje się tylko 52 (patrz Przygotowanie do gry pkt. 1).\n\nNa czym polega gra? Każdy gracz stara się pozbyć kart ze swojej ręki (zwanej także talią) poprzez łączenie ich w pary (zwane dalej parowaniem). W swojej kolejce dobiera jedną kartę od wybranego gracza i jeśli posiada drugą taką samą w swojej ręce, może je sparować i wyłożyć na stół.\n\nParowanie to połączenie dwóch kart o takiej samej nazwie, czyli stworzenie pary i wystawienie jej do własnej Strefy Gracza. Sparowane karty są widoczne, czyli należy je kłaść na stole awersem do góry. Pary można następnie aktywować według zapisanych na nich zasad.\n\nUwaga! Nie można sparowanych kart od razu przenieść do Stosu Zwycięstwa. Należy dokonać ich aktywacji.\n\nAktywacja. Gdy para znajduje się w Strefie, może zostać aktywowana w kolejce posiadającego ją gracza w dowolnym momencie. W swojej kolejce można dokonać dowolnej liczby aktywacji. Po wprowadzeniu do gry zmian wynikających z aktywacji para zostaje zakryta i przeniesiona na Stos Zwycięstwa posiadającego ją gracza, rewersem do góry.\n\nUwaga! Daną parę można aktywować tylko jednokrotnie.\n\nAktywacja musi być możliwa do przeprowadzenia. Na przykład, w pojedynku Diego jeden gracz musi mieć więcej kart niż drugi, a aktywując Ye-Heshę, musisz posiadać przynajmniej dwie karty, by móc je przetasować.\n\nStos Zwycięstwa to miejsce na stole, gdzie wędrują pary po Aktywacji rewersem do góry (patrz: Jak wygląda stół?)\n\nCelem gry jest zdobycie jak najwyższej liczby punktów z par na Stosie Zwycięstwa, poprzez pozbycie się wszystkich kart z ręki i aktywowanie ich przed końcem gry."
			},
			"Key": "D0EE3EF06C1542F98C2CD5B22FE59942"
		},
		{
			"Source": {
				"Text": "Medium"
			},
			"Translation": {
				"Text": "Medium"
			},
			"Key": "47EB471B4C4434FC048EFF891B033312"
		},
		{
			"Source": {
				"Text": "Player"
			},
			"Translation": {
				"Text": "Player"
			},
			"Key": "B333956241B7E04EF39A5E88A1E06C87"
		},
		{
			"Source": {
				"Text": "Posiadając tę kartę, możesz w każdej chwili przetasować talię. Jeśli zostanie w Twojej ręce na koniec gry, przegrywasz bez względu na liczbę zebranych punktów."
			},
			"Translation": {
				"Text": "Posiadając tę kartę, możesz w każdej chwili przetasować talię. Jeśli zostanie w Twojej ręce na koniec gry, przegrywasz bez względu na liczbę zebranych punktów."
			},
			"Key": "D39D6D4D0EC44A3ABDA5181A9DE63D96"
		},
		{
			"Source": {
				"Text": "Prowadzenie rozgrywki"
			},
			"Translation": {
				"Text": "Prowadzenie rozgrywki"
			},
			"Key": "B0A8D01E17394EC0B660D5C38FA17D71"
		},
		{
			"Source": {
				"Text": "Przygotowanie do gry"
			},
			"Translation": {
				"Text": "Przygotowanie do gry"
			},
			"Key": "8A04858DE9204AC39C661A229F2C41A3"
		},
		{
			"Source": {
				"Text": "Refresh"
			},
			"Translation": {
				"Text": "Refresh"
			},
			"Key": "9576318748765C0B8C61F393A55943C5"
		},
		{
			"Source": {
				"Text": "Small"
			},
			"Translation": {
				"Text": "Small"
			},
			"Key": "2CB45C25450D8C203B3C9F864028315F"
		},
		{
			"Source": {
				"Text": "Small"
			},
			"Translation": {
				"Text": "Small"
			},
			"Key": "97E69EB84667A7A05CAC0FAAEA4E4E71"
		},
		{
			"Source": {
				"Text": "Tedt"
			},
			"Translation": {
				"Text": "Tedt"
			},
			"Key": "0FD828C54F8AFF3732C685BE6FD8C11C"
		},
		{
			"Source": {
				"Text": "Test"
			},
			"Translation": {
				"Text": "Test"
			},
			"Key": "28304ED8DAA142DF82EB556DFAD8A6E9"
		},
		{
			"Source": {
				"Text": "Title Text"
			},
			"Translation": {
				"Text": "Title Text"
			},
			"Key": "974D413544467D4CB1A913AA43B21B68"
		},
		{
			"Source": {
				"Text": "Zmiana zasad kart"
			},
			"Translation": {
				"Text": "Zmiana zasad kart"
			},
			"Key": "09EFD0DD5B1D413DABD5D67A4584D594"
		},
		{
			"Source": {
				"Text": "Zmiany rozgrywki"
			},
			"Translation": {
				"Text": "Zmiany rozgrywki"
			},
			"Key": "E09134AE5DA247678D8353D1C7C09DE2"
		},
		{
			"Source": {
				"Text": "temp text"
			},
			"Translation": {
				"Text": "temp text"
			},
			"Key": "BD0F507D475E86A42A2FA0B37FE743D6"
		},
		{
			"Source": {
				"Text": "{PlayerKeyWord}: {Player Name}"
			},
			"Translation": {
				"Text": "{PlayerKeyWord}: {Player Name}"
			},
			"Key": "42D64ACD4A1F73535E870D8FD626469A"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Cards",
			"Children": [
				{
					"Source": {
						"Text": "A New Place of Destiny"
					},
					"Translation": {
						"Text": "A New Place of Destiny"
					},
					"Key": "HansCardEffectName"
				},
				{
					"Source": {
						"Text": "A circus performer, not a thief."
					},
					"Translation": {
						"Text": "A circus performer, not a thief."
					},
					"Key": "OtfriedCardEffectQuote"
				},
				{
					"Source": {
						"Text": "After a selected pair is activated, before it goes to the Victory Pile, add it to your own Zone. This ability may only be used outside your turn."
					},
					"Translation": {
						"Text": "After a selected pair is activated, before it goes to the Victory Pile, add it to your own Zone. This ability may only be used outside your turn."
					},
					"Key": "GieselbrechtApologistCardEffectDesc"
				},
				{
					"Source": {
						"Text": "All pairs go to the Victory Piles of the players who had them."
					},
					"Translation": {
						"Text": "All pairs go to the Victory Piles of the players who had them."
					},
					"Key": "GnushorCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Amulet of Unyielding Will"
					},
					"Translation": {
						"Text": "Amulet of Unyielding Will"
					},
					"Key": "PaulusHunterCardEffectName"
				},
				{
					"Source": {
						"Text": "Aramdila – Crazy Elf"
					},
					"Translation": {
						"Text": "Aramdila – Crazy Elf"
					},
					"Key": "AramdilaCardName"
				},
				{
					"Source": {
						"Text": "At some point in our lives, each of us has overestimated ourselves and our abilities."
					},
					"Translation": {
						"Text": "At some point in our lives, each of us has overestimated ourselves and our abilities."
					},
					"Key": "GniewLivingCardEffectQuote"
				},
				{
					"Source": {
						"Text": "Awooooooooooooo ~~"
					},
					"Translation": {
						"Text": "Awooooooooooooo ~~"
					},
					"Key": "DashhundsCardEffectQuote"
				},
				{
					"Source": {
						"Text": "Bodgy – Master of Shao Li"
					},
					"Translation": {
						"Text": "Bodgy – Master of Shao Li"
					},
					"Key": "BodgyShaoLiCardName"
				},
				{
					"Source": {
						"Text": "Bodgy – Vampire Hunter"
					},
					"Translation": {
						"Text": "Bodgy – Vampire Hunter"
					},
					"Key": "BodgyHunterCardName"
				},
				{
					"Source": {
						"Text": "Bodgy, Bodgy, Bodgy..."
					},
					"Translation": {
						"Text": "Bodgy, Bodgy, Bodgy..."
					},
					"Key": "GniewDeadQuote"
				},
				{
					"Source": {
						"Text": "Cancel the effect of one activation. This ability may only be used outside your turn."
					},
					"Translation": {
						"Text": "Cancel the effect of one activation. This ability may only be used outside your turn."
					},
					"Key": "GieselbrechtApprenticeCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Childhood Support"
					},
					"Translation": {
						"Text": "Childhood Support"
					},
					"Key": "DashhundsCardEffectName"
				},
				{
					"Source": {
						"Text": "Choose another player's Zone. Take one of the following from it—Pancho, Gloria, Diego, or Otfried—and add it to your own Zone."
					},
					"Translation": {
						"Text": "Choose another player's Zone. Take one of the following from it—Pancho, Gloria, Diego, or Otfried—and add it to your own Zone."
					},
					"Key": "GniewLivingCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Choose one to three cards and give them to another player, who then shuffles their deck. Draw the same number of cards from that player."
					},
					"Translation": {
						"Text": "Choose one to three cards and give them to another player, who then shuffles their deck. Draw the same number of cards from that player."
					},
					"Key": "KurtPriestCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Collect all players' decks, shuffle them together, then deal them back out among all participants."
					},
					"Translation": {
						"Text": "Collect all players' decks, shuffle them together, then deal them back out among all participants."
					},
					"Key": "YeHeshaCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Command"
					},
					"Translation": {
						"Text": "Command"
					},
					"Key": "PaulusCardEffectName"
				},
				{
					"Source": {
						"Text": "Crumo and Ursula – Inseparable Duo"
					},
					"Translation": {
						"Text": "Crumo and Ursula – Inseparable Duo"
					},
					"Key": "CrumoUrsulaCardName"
				},
				{
					"Source": {
						"Text": "Dachshunds – Ghostly Wirehaired Hounds"
					},
					"Translation": {
						"Text": "Dachshunds – Ghostly Wirehaired Hounds"
					},
					"Key": "DashhundsCardName"
				},
				{
					"Source": {
						"Text": "Death to the Losers"
					},
					"Translation": {
						"Text": "Death to the Losers"
					},
					"Key": "GnushorCardEffectName"
				},
				{
					"Source": {
						"Text": "Diego – Swashbuckler"
					},
					"Translation": {
						"Text": "Diego – Swashbuckler"
					},
					"Key": "DiegoCardName"
				},
				{
					"Source": {
						"Text": "Dispel Magic"
					},
					"Translation": {
						"Text": "Dispel Magic"
					},
					"Key": "GieselbrechtApprenticeCardEffectName"
				},
				{
					"Source": {
						"Text": "Disturbing Visions"
					},
					"Translation": {
						"Text": "Disturbing Visions"
					},
					"Key": "BodgyShaoLiCardEffectName"
				},
				{
					"Source": {
						"Text": "Each player passes all pairs in their Zone to the player on their right."
					},
					"Translation": {
						"Text": "Each player passes all pairs in their Zone to the player on their right."
					},
					"Key": "HansCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Each player passes their deck to the player on their left."
					},
					"Translation": {
						"Text": "Each player passes their deck to the player on their left."
					},
					"Key": "AramdilaCardEfectDesc"
				},
				{
					"Source": {
						"Text": "False Mercy"
					},
					"Translation": {
						"Text": "False Mercy"
					},
					"Key": "KurtPriestCardEffectName"
				},
				{
					"Source": {
						"Text": "Fencing Duel"
					},
					"Translation": {
						"Text": "Fencing Duel"
					},
					"Key": "DiegoCardEffectName"
				},
				{
					"Source": {
						"Text": "Fimarik – Amnesiac Assassin"
					},
					"Translation": {
						"Text": "Fimarik – Amnesiac Assassin"
					},
					"Key": "FimarikCardName"
				},
				{
					"Source": {
						"Text": "Freeze"
					},
					"Translation": {
						"Text": "Freeze"
					},
					"Key": "GloriaCardEffectName"
				},
				{
					"Source": {
						"Text": "Gieselbrecht – Apologist"
					},
					"Translation": {
						"Text": "Gieselbrecht – Apologist"
					},
					"Key": "GieselbrechtApologistCardName"
				},
				{
					"Source": {
						"Text": "Gieselbrecht – Wizard's Apprentice"
					},
					"Translation": {
						"Text": "Gieselbrecht – Wizard's Apprentice"
					},
					"Key": "GieselbrechtApprenticeCardName"
				},
				{
					"Source": {
						"Text": "Give the Konik Morrski card to the selected player."
					},
					"Translation": {
						"Text": "Give the Konik Morrski card to the selected player."
					},
					"Key": "WilhelmCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Gloria – Ice Witch"
					},
					"Translation": {
						"Text": "Gloria – Ice Witch"
					},
					"Key": "GloriaCardName"
				},
				{
					"Source": {
						"Text": "Gniew – Dead Herald"
					},
					"Translation": {
						"Text": "Gniew – Dead Herald"
					},
					"Key": "GniewDeadCardName"
				},
				{
					"Source": {
						"Text": "Gniew – Living Herald"
					},
					"Translation": {
						"Text": "Gniew – Living Herald"
					},
					"Key": "GniewLivingCardName"
				},
				{
					"Source": {
						"Text": "Gnushor – Ogre Tradition"
					},
					"Translation": {
						"Text": "Gnushor – Ogre Tradition"
					},
					"Key": "GnushorCardName"
				},
				{
					"Source": {
						"Text": "Goes to the Victory Pile."
					},
					"Translation": {
						"Text": "Goes to the Victory Pile."
					},
					"Key": "FimarikCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Golden Victory"
					},
					"Translation": {
						"Text": "Golden Victory"
					},
					"Key": "KurtChampionCardEffectName"
				},
				{
					"Source": {
						"Text": "Hans – Captain"
					},
					"Translation": {
						"Text": "Hans – Captain"
					},
					"Key": "HansCardName"
				},
				{
					"Source": {
						"Text": "Have You Heard About...?"
					},
					"Translation": {
						"Text": "Have You Heard About...?"
					},
					"Key": "PanchoCardEffectName"
				},
				{
					"Source": {
						"Text": "Hero of Nightmares"
					},
					"Translation": {
						"Text": "Hero of Nightmares"
					},
					"Key": "GniewDeadCardEffectName"
				},
				{
					"Source": {
						"Text": "Honorable Death"
					},
					"Translation": {
						"Text": "Honorable Death"
					},
					"Key": "FimarikCardEffecName"
				},
				{
					"Source": {
						"Text": "How about a chicken, sir?"
					},
					"Translation": {
						"Text": "How about a chicken, sir?"
					},
					"Key": "OlgaPriestCardEffectQuote"
				},
				{
					"Source": {
						"Text": "I won't leave my bear."
					},
					"Translation": {
						"Text": "I won't leave my bear."
					},
					"Key": "CrumoUrsulaCardQuote"
				},
				{
					"Source": {
						"Text": "I'll show you the Lord of Change."
					},
					"Translation": {
						"Text": "I'll show you the Lord of Change."
					},
					"Key": "ThronriWerewolfCardQuote"
				},
				{
					"Source": {
						"Text": "I'm fighting death! I want to see life!"
					},
					"Translation": {
						"Text": "I'm fighting death! I want to see life!"
					},
					"Key": "BodgyHunterCardQuote"
				},
				{
					"Source": {
						"Text": "I'm more of a practitioner than a theorist."
					},
					"Translation": {
						"Text": "I'm more of a practitioner than a theorist."
					},
					"Key": "PanchoCardEffectQuote"
				},
				{
					"Source": {
						"Text": "I'm not a warrior."
					},
					"Translation": {
						"Text": "I'm not a warrior."
					},
					"Key": "PaulusHunterCardEffectQuote"
				},
				{
					"Source": {
						"Text": "I'm the one doing the fucking smashing."
					},
					"Translation": {
						"Text": "I'm the one doing the fucking smashing."
					},
					"Key": "ThronriSlayerCardEffectQuote"
				},
				{
					"Source": {
						"Text": "Inner Harmony"
					},
					"Translation": {
						"Text": "Inner Harmony"
					},
					"Key": "YeHeshaCardEffectName"
				},
				{
					"Source": {
						"Text": "Kindly go fuck yourself."
					},
					"Translation": {
						"Text": "Kindly go fuck yourself."
					},
					"Key": "PaulusCardEffectQuote"
				},
				{
					"Source": {
						"Text": "Konik Morrski – The Happiest Animal"
					},
					"Translation": {
						"Text": "Konik Morrski – The Happiest Animal"
					},
					"Key": "SeaHorseCardName"
				},
				{
					"Source": {
						"Text": "Kurt – Champion"
					},
					"Translation": {
						"Text": "Kurt – Champion"
					},
					"Key": "KurtChampionCardName"
				},
				{
					"Source": {
						"Text": "Kurt – Priest"
					},
					"Translation": {
						"Text": "Kurt – Priest"
					},
					"Key": "KurtPriestCardName"
				},
				{
					"Source": {
						"Text": "Mutation"
					},
					"Translation": {
						"Text": "Mutation"
					},
					"Key": "SeaHorseCardEffectName"
				},
				{
					"Source": {
						"Text": "Nightmares"
					},
					"Translation": {
						"Text": "Nightmares"
					},
					"Key": "BodgyHunterCardEffectName"
				},
				{
					"Source": {
						"Text": "Nimble Fingers"
					},
					"Translation": {
						"Text": "Nimble Fingers"
					},
					"Key": "OtfriedCardEffectName"
				},
				{
					"Source": {
						"Text": "Nimenhao."
					},
					"Translation": {
						"Text": "Nimenhao."
					},
					"Key": "YeHeshaCardEffectQuote"
				},
				{
					"Source": {
						"Text": "No Destiny"
					},
					"Translation": {
						"Text": "No Destiny"
					},
					"Key": "ThronriSlayerCardEffectName"
				},
				{
					"Source": {
						"Text": "No, fuck, the little boat with the light is sailing by itself."
					},
					"Translation": {
						"Text": "No, fuck, the little boat with the light is sailing by itself."
					},
					"Key": "AramdilaCardQuote"
				},
				{
					"Source": {
						"Text": "Oh, Pancho, no!"
					},
					"Translation": {
						"Text": "Oh, Pancho, no!"
					},
					"Key": "DiegoCardQuote"
				},
				{
					"Source": {
						"Text": "Olga – Priestess"
					},
					"Translation": {
						"Text": "Olga – Priestess"
					},
					"Key": "OlgaPriestCardName"
				},
				{
					"Source": {
						"Text": "Otfried – Master of Shadows"
					},
					"Translation": {
						"Text": "Otfried – Master of Shadows"
					},
					"Key": "OtfriedCardName"
				},
				{
					"Source": {
						"Text": "Pancho – High Priest"
					},
					"Translation": {
						"Text": "Pancho – High Priest"
					},
					"Key": "PanchoCardName"
				},
				{
					"Source": {
						"Text": "Passing on the Mutation"
					},
					"Translation": {
						"Text": "Passing on the Mutation"
					},
					"Key": "WilhelmCardEffectName"
				},
				{
					"Source": {
						"Text": "Paulus – Quiet Leader"
					},
					"Translation": {
						"Text": "Paulus – Quiet Leader"
					},
					"Key": "PaulusLeaderCardName"
				},
				{
					"Source": {
						"Text": "Paulus – Wu Witch Hunter"
					},
					"Translation": {
						"Text": "Paulus – Wu Witch Hunter"
					},
					"Key": "PaulusHunterCardName"
				},
				{
					"Source": {
						"Text": "Perfect Match"
					},
					"Translation": {
						"Text": "Perfect Match"
					},
					"Key": "CrumoUrsulaCardEffectName"
				},
				{
					"Source": {
						"Text": "Ratmen – Underground Dwellers"
					},
					"Translation": {
						"Text": "Ratmen – Underground Dwellers"
					},
					"Key": "RatmenCardName"
				},
				{
					"Source": {
						"Text": "Remove this pair from the game together with one other selected pair."
					},
					"Translation": {
						"Text": "Remove this pair from the game together with one other selected pair."
					},
					"Key": "ThronriSlayerCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Run!"
					},
					"Translation": {
						"Text": "Run!"
					},
					"Key": "FimarikCardQuote"
				},
				{
					"Source": {
						"Text": "Shapeshifter"
					},
					"Translation": {
						"Text": "Shapeshifter"
					},
					"Key": "ThronriWerewolfCardEffectName"
				},
				{
					"Source": {
						"Text": "Sheer Madness"
					},
					"Translation": {
						"Text": "Sheer Madness"
					},
					"Key": "AramdilaCardEffectName"
				},
				{
					"Source": {
						"Text": "Silver-Tongued Beauty"
					},
					"Translation": {
						"Text": "Silver-Tongued Beauty"
					},
					"Key": "OlgaPriestCardEffectName"
				},
				{
					"Source": {
						"Text": "So, in our language—disembowelment."
					},
					"Translation": {
						"Text": "So, in our language—disembowelment."
					},
					"Key": "GnushorCardEffectQuote"
				},
				{
					"Source": {
						"Text": "So? Shall we drink?"
					},
					"Translation": {
						"Text": "So? Shall we drink?"
					},
					"Key": "KurtChampionCardEffectQuote"
				},
				{
					"Source": {
						"Text": "Sounds like a plan."
					},
					"Translation": {
						"Text": "Sounds like a plan."
					},
					"Key": "HansCardEffectQuote"
				},
				{
					"Source": {
						"Text": "Summons to Divine Rock"
					},
					"Translation": {
						"Text": "Summons to Divine Rock"
					},
					"Key": "GniewLivingCardEffectName"
				},
				{
					"Source": {
						"Text": "The Abduction of Paulus"
					},
					"Translation": {
						"Text": "The Abduction of Paulus"
					},
					"Key": "RatmenCardEffectName"
				},
				{
					"Source": {
						"Text": "The activation effect of a selected pair in your Zone is resolved twice during the same turn."
					},
					"Translation": {
						"Text": "The activation effect of a selected pair in your Zone is resolved twice during the same turn."
					},
					"Key": "PanchoCardEffectDesc"
				},
				{
					"Source": {
						"Text": "The road is straight until it turns."
					},
					"Translation": {
						"Text": "The road is straight until it turns."
					},
					"Key": "BodgyShaoLiCardEffectQuote"
				},
				{
					"Source": {
						"Text": "The selected pair goes to the Victory Pile of the player who had it, without being activated."
					},
					"Translation": {
						"Text": "The selected pair goes to the Victory Pile of the player who had it, without being activated."
					},
					"Key": "OlgaPriestCardEffectDesc"
				},
				{
					"Source": {
						"Text": "The selected player gives you the Bodgy – Vampire Hunter card if they have it in their deck."
					},
					"Translation": {
						"Text": "The selected player gives you the Bodgy – Vampire Hunter card if they have it in their deck."
					},
					"Key": "GniewDeadCardEffectDesc"
				},
				{
					"Source": {
						"Text": "The selected player must show you their deck."
					},
					"Translation": {
						"Text": "The selected player must show you their deck."
					},
					"Key": "BodgyShaoLiCardEffectDesc"
				},
				{
					"Source": {
						"Text": "The selected player skips their turn."
					},
					"Translation": {
						"Text": "The selected player skips their turn."
					},
					"Key": "GloriaCardEffectDesc"
				},
				{
					"Source": {
						"Text": "This card can only be paired with Paulus. They immediately go to the Victory Pile without activating Paulus, and the other Paulus card is removed from the game."
					},
					"Translation": {
						"Text": "This card can only be paired with Paulus. They immediately go to the Victory Pile without activating Paulus, and the other Paulus card is removed from the game."
					},
					"Key": "RatmenCardEffectDesc"
				},
				{
					"Source": {
						"Text": "This is what I look like when I'm happy."
					},
					"Translation": {
						"Text": "This is what I look like when I'm happy."
					},
					"Key": "WilhelmCardEffectQuote"
				},
				{
					"Source": {
						"Text": "This isn't necromancy!"
					},
					"Translation": {
						"Text": "This isn't necromancy!"
					},
					"Key": "GieselbrechtApologistCardQuote"
				},
				{
					"Source": {
						"Text": "This pair cannot be activated. If it is in your Zone at the end of the game, you gain 1 Victory Point and win any tie."
					},
					"Translation": {
						"Text": "This pair cannot be activated. If it is in your Zone at the end of the game, you gain 1 Victory Point and win any tie."
					},
					"Key": "KurtChampionCardEffectDesc"
				},
				{
					"Source": {
						"Text": "This pair cannot be activated. If it is in your Zone at the end of the game, you gain an additional 2 Victory Points."
					},
					"Translation": {
						"Text": "This pair cannot be activated. If it is in your Zone at the end of the game, you gain an additional 2 Victory Points."
					},
					"Key": "ThronriWerewolfCardEffectDesc"
				},
				{
					"Source": {
						"Text": "This stuff isn't cheap."
					},
					"Translation": {
						"Text": "This stuff isn't cheap."
					},
					"Key": "SeaHorseCardEffectQuote"
				},
				{
					"Source": {
						"Text": "Thronri – Troll Slayer"
					},
					"Translation": {
						"Text": "Thronri – Troll Slayer"
					},
					"Key": "ThronriSlayerCardName"
				},
				{
					"Source": {
						"Text": "Thronri – Werewolf"
					},
					"Translation": {
						"Text": "Thronri – Werewolf"
					},
					"Key": "ThronriWerewolfCardName"
				},
				{
					"Source": {
						"Text": "Unfinished Business"
					},
					"Translation": {
						"Text": "Unfinished Business"
					},
					"Key": "GieselbrechtApologistCardEffectName"
				},
				{
					"Source": {
						"Text": "Until the start of your next turn, no cards can be drawn from you and you are immune to other activations."
					},
					"Translation": {
						"Text": "Until the start of your next turn, no cards can be drawn from you and you are immune to other activations."
					},
					"Key": "PaulusHunterCardEffectDesc"
				},
				{
					"Source": {
						"Text": "We're ready, my lord! Is it time to come out of the sewers?"
					},
					"Translation": {
						"Text": "We're ready, my lord! Is it time to come out of the sewers?"
					},
					"Key": "RatmenCardEffectQuote"
				},
				{
					"Source": {
						"Text": "When they are in the same Zone as Gieselbrecht, after he is activated, they go to the Victory Pile instead of him."
					},
					"Translation": {
						"Text": "When they are in the same Zone as Gieselbrecht, after he is activated, they go to the Victory Pile instead of him."
					},
					"Key": "DashhundsCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Where are the horses?"
					},
					"Translation": {
						"Text": "Where are the horses?"
					},
					"Key": "GloriaCardEffectQuote"
				},
				{
					"Source": {
						"Text": "While you have this card, you may shuffle your deck at any time. If it remains in your hand at the end of the game, you lose regardless of how many points you have collected."
					},
					"Translation": {
						"Text": "While you have this card, you may shuffle your deck at any time. If it remains in your hand at the end of the game, you lose regardless of how many points you have collected."
					},
					"Key": "SeaHorseCardEffectDesc"
				},
				{
					"Source": {
						"Text": "Wilhelm Konfekt – Sweetwitch Hunter"
					},
					"Translation": {
						"Text": "Wilhelm Konfekt – Sweetwitch Hunter"
					},
					"Key": "WilhelmCardName"
				},
				{
					"Source": {
						"Text": "Ye-Hesha – Night Monk"
					},
					"Translation": {
						"Text": "Ye-Hesha – Night Monk"
					},
					"Key": "YeHeshaCardName"
				},
				{
					"Source": {
						"Text": "Yes, Uncle. As it happens, I really want my nose back."
					},
					"Translation": {
						"Text": "Yes, Uncle. As it happens, I really want my nose back."
					},
					"Key": "GieselbrechtApprenticeCardEffectQuote"
				},
				{
					"Source": {
						"Text": "You and the selected player compare the number of cards in your decks. The player with fewer cards draws the difference."
					},
					"Translation": {
						"Text": "You and the selected player compare the number of cards in your decks. The player with fewer cards draws the difference."
					},
					"Key": "DiegoCardEffectDesc"
				},
				{
					"Source": {
						"Text": "You decide which player the selected player will draw a card from on their turn."
					},
					"Translation": {
						"Text": "You decide which player the selected player will draw a card from on their turn."
					},
					"Key": "PaulusCardEffectDesc"
				},
				{
					"Source": {
						"Text": "You may activate this only during the first stage of your turn. During the second stage, draw one additional card from the same player."
					},
					"Translation": {
						"Text": "You may activate this only during the first stage of your turn. During the second stage, draw one additional card from the same player."
					},
					"Key": "OtfriedCardEffectDesc"
				},
				{
					"Source": {
						"Text": "You may activate this only during the first stage of your turn. During the second stage, draw one additional card, but from a different player."
					},
					"Translation": {
						"Text": "You may activate this only during the first stage of your turn. During the second stage, draw one additional card, but from a different player."
					},
					"Key": "CrumoUrsulaCardEffectDesc"
				},
				{
					"Source": {
						"Text": "You may activate this only during the first stage of your turn. During the second stage, draw two cards from the same player, then return one of the cards you drew."
					},
					"Translation": {
						"Text": "You may activate this only during the first stage of your turn. During the second stage, draw two cards from the same player, then return one of the cards you drew."
					},
					"Key": "BodgyHunterCardEffectDesc"
				},
				{
					"Source": {
						"Text": "You once said, Gieselbrecht, that life is not your domain. I've decided I no longer want death to be mine."
					},
					"Translation": {
						"Text": "You once said, Gieselbrecht, that life is not your domain. I've decided I no longer want death to be mine."
					},
					"Key": "KurtPriestCardEffectQuote"
				}
			]
		},
		{
			"Namespace": "ST_Frontedn",
			"Children": [
				{
					"Source": {
						"Text": "Apply Settings"
					},
					"Translation": {
						"Text": "Apply Settings"
					},
					"Key": "APPLYSETTINGS"
				},
				{
					"Source": {
						"Text": "Are you sure you want to exit the game?"
					},
					"Translation": {
						"Text": "Are you sure you want to exit the game?"
					},
					"Key": "QUITGAMECONFIRM"
				},
				{
					"Source": {
						"Text": "Cards"
					},
					"Translation": {
						"Text": "Cards"
					},
					"Key": "CARDS"
				},
				{
					"Source": {
						"Text": "Credits"
					},
					"Translation": {
						"Text": "Credits"
					},
					"Key": "CREDITS"
				},
				{
					"Source": {
						"Text": "Horse"
					},
					"Translation": {
						"Text": "Horse"
					},
					"Key": "HORSE"
				},
				{
					"Source": {
						"Text": "Host"
					},
					"Translation": {
						"Text": "Host"
					},
					"Key": "HOST"
				},
				{
					"Source": {
						"Text": "Host Game"
					},
					"Translation": {
						"Text": "Host Game"
					},
					"Key": "HOSTGAME"
				},
				{
					"Source": {
						"Text": "Instruction"
					},
					"Translation": {
						"Text": "Instruction"
					},
					"Key": "INSTRUCTION"
				},
				{
					"Source": {
						"Text": "Join"
					},
					"Translation": {
						"Text": "Join"
					},
					"Key": "JOIN"
				},
				{
					"Source": {
						"Text": "Join Game"
					},
					"Translation": {
						"Text": "Join Game"
					},
					"Key": "JOINGAME"
				},
				{
					"Source": {
						"Text": "Lobby"
					},
					"Translation": {
						"Text": "Lobby"
					},
					"Key": "LOBBY"
				},
				{
					"Source": {
						"Text": "Main Menu"
					},
					"Translation": {
						"Text": "Main Menu"
					},
					"Key": "MAINMENU"
				},
				{
					"Source": {
						"Text": "Not Ready"
					},
					"Translation": {
						"Text": "Not Ready"
					},
					"Key": "NOTREADY"
				},
				{
					"Source": {
						"Text": "Or Who Will Be Left with the Mutation"
					},
					"Translation": {
						"Text": "Or Who Will Be Left with the Mutation"
					},
					"Key": "WHOLEFTWITHMUTATION"
				},
				{
					"Source": {
						"Text": "Players"
					},
					"Translation": {
						"Text": "Players"
					},
					"Key": "PLAYERS"
				},
				{
					"Source": {
						"Text": "Quit Game"
					},
					"Translation": {
						"Text": "Quit Game"
					},
					"Key": "QUITGAME"
				},
				{
					"Source": {
						"Text": "Ready"
					},
					"Translation": {
						"Text": "Ready"
					},
					"Key": "READY"
				},
				{
					"Source": {
						"Text": "Refresh"
					},
					"Translation": {
						"Text": "Refresh"
					},
					"Key": "REFRESH"
				},
				{
					"Source": {
						"Text": "Restart Game"
					},
					"Translation": {
						"Text": "Restart Game"
					},
					"Key": "RESTARTGAME"
				},
				{
					"Source": {
						"Text": "See"
					},
					"Translation": {
						"Text": "See"
					},
					"Key": "SEE"
				},
				{
					"Source": {
						"Text": "Server"
					},
					"Translation": {
						"Text": "Server"
					},
					"Key": "SERVER"
				},
				{
					"Source": {
						"Text": "Settings"
					},
					"Translation": {
						"Text": "Settings"
					},
					"Key": "SETTINGS"
				},
				{
					"Source": {
						"Text": "Start Match"
					},
					"Translation": {
						"Text": "Start Match"
					},
					"Key": "STARTMATCH"
				}
			]
		},
		{
			"Namespace": "ST_Gameplay",
			"Children": [
				{
					"Source": {
						"Text": "Accept"
					},
					"Translation": {
						"Text": "Accept"
					},
					"Key": "ACCEPT"
				},
				{
					"Source": {
						"Text": "Allow ratfolks removal"
					},
					"Translation": {
						"Text": "Allow ratfolks removal"
					},
					"Key": "ALLOWRATFOLKREMOVAL"
				},
				{
					"Source": {
						"Text": "Card Drawing"
					},
					"Translation": {
						"Text": "Card Drawing"
					},
					"Key": "CARDDRAWING"
				},
				{
					"Source": {
						"Text": "Close"
					},
					"Translation": {
						"Text": "Close"
					},
					"Key": "CLOSE"
				},
				{
					"Source": {
						"Text": "Decline"
					},
					"Translation": {
						"Text": "Decline"
					},
					"Key": "DECLINE"
				},
				{
					"Source": {
						"Text": "Do you want use \r\n{ReactionCard} \r\nto block\r\n{TargetCard}"
					},
					"Translation": {
						"Text": "Do you want use \r\n{ReactionCard} \r\nto block\r\n{TargetCard}"
					},
					"Key": "GIESELBREHTREACTIONBLOCK"
				},
				{
					"Source": {
						"Text": "Do you want use \r\n{ReactionCard} \r\nto take over\r\n{TargetCard}"
					},
					"Translation": {
						"Text": "Do you want use \r\n{ReactionCard} \r\nto take over\r\n{TargetCard}"
					},
					"Key": "GIESELBREHTREACTIONTAKEOVER"
				},
				{
					"Source": {
						"Text": "Finish"
					},
					"Translation": {
						"Text": "Finish"
					},
					"Key": "FINNISH"
				},
				{
					"Source": {
						"Text": "Finnish Phase"
					},
					"Translation": {
						"Text": "Finnish Phase"
					},
					"Key": "FINNISHPHASE"
				},
				{
					"Source": {
						"Text": "Finnish Turn"
					},
					"Translation": {
						"Text": "Finnish Turn"
					},
					"Key": "FINNISHTURN"
				},
				{
					"Source": {
						"Text": "Firts Pairing"
					},
					"Translation": {
						"Text": "Firts Pairing"
					},
					"Key": "FIRSTPAIRING"
				},
				{
					"Source": {
						"Text": "Mutated!"
					},
					"Translation": {
						"Text": "Mutated!"
					},
					"Key": "MUTATED"
				},
				{
					"Source": {
						"Text": "No"
					},
					"Translation": {
						"Text": "No"
					},
					"Key": "NO"
				},
				{
					"Source": {
						"Text": "Phase {num} : {name}"
					},
					"Translation": {
						"Text": "Phase {num} : {name}"
					},
					"Key": "PHASE"
				},
				{
					"Source": {
						"Text": "Player"
					},
					"Translation": {
						"Text": "Player"
					},
					"Key": "PLAYER"
				},
				{
					"Source": {
						"Text": "Points"
					},
					"Translation": {
						"Text": "Points"
					},
					"Key": "POINTS"
				},
				{
					"Source": {
						"Text": "Remove other Paulus after ratfolks pair"
					},
					"Translation": {
						"Text": "Remove other Paulus after ratfolks pair"
					},
					"Key": "REMOVEOTHERPAULUSAFTER"
				},
				{
					"Source": {
						"Text": "Second Pairing"
					},
					"Translation": {
						"Text": "Second Pairing"
					},
					"Key": "SECONDPAIRING"
				},
				{
					"Source": {
						"Text": "Winner!"
					},
					"Translation": {
						"Text": "Winner!"
					},
					"Key": "WINNER"
				},
				{
					"Source": {
						"Text": "Yes"
					},
					"Translation": {
						"Text": "Yes"
					},
					"Key": "YES"
				},
				{
					"Source": {
						"Text": "Your Turn!"
					},
					"Translation": {
						"Text": "Your Turn!"
					},
					"Key": "YOURTURN"
				}
			]
		}
	]
}